** update <2018-05-21 lun>
   - *entries* = 10960
   | Physical MM | events registered | voltage | inside beam spot | efficiency | note |
   |-------------+-------------------+---------+------------------+------------+------|
   | MM1         |             10924 |     565 |                  |  99.671533 |      |
   | MM2         |             10882 |     570 |                  |  99.288321 |      |
   | MM3         |             10929 |     560 |                  |  99.717153 |      |
   | MM4         |             10935 |     560 |                  |  99.771898 |      |
   | MM5         |             10821 |     563 |                  |  98.731752 | Ovc  |
   | MM6         |             10906 |     560 |                  |  99.507299 |      |
   |-------------+-------------------+---------+------------------+------------+------|
   #+TBLFM: $5=100*$2/10960
** update <2018-05-22 mar>
   - *run* = 3944
   - *entries* = 302835
   | Physical MM | events registered | voltage | inside beam spot | efficiency | note                  |
   |-------------+-------------------+---------+------------------+------------+-----------------------|
   | MM1         |            301786 |     565 |                  |  99.653607 |                       |
   | MM2         |            300287 |     570 |                  |  99.158618 |                       |
   | MM3         |            286621 |     533 |                  |  94.645929 | tripped at some point |
   | MM4         |            272520 |     560 |                  |  89.989598 | tripped at some point |
   | MM5         |            291536 |     563 |                  |  96.268925 | Ovc                   |
   | MM6         |            292216 |     560 |                  |  96.493470 |                       |
   |-------------+-------------------+---------+------------------+------------+-----------------------|
   #+TBLFM: $5=100*$2/302835
** update <2018-05-22 mar 17:50>
   updated after some waiting, MM3 seems stable at 550 Volt
   - *run* = 3946
   - *entries* = 22829
   | Physical MM | events registered | voltage | inside beam spot | efficiency | note                                      |
   |-------------+-------------------+---------+------------------+------------+-------------------------------------------|
   | MM1         |             22754 |     565 |                  |  99.671470 |                                           |
   | MM2         |             22653 |     570 |                  |  99.229051 |                                           |
   | MM3         |             22351 |     545 |                  |  97.906172 | voltage of MM3 was lowered to avoid trips |
   | MM4         |             22693 |     560 |                  |  99.404267 |                                           |
   | MM5         |             22031 |     565 |                  |  96.504446 | Ovc                                       |
   | MM6         |             22323 |     565 |                  |  97.783521 |                                           |
   |-------------+-------------------+---------+------------------+------------+-------------------------------------------|
   #+TBLFM: $5=100*$2/22829
** update <2018-05-22 mar 19:20>   
   - *run* = 3950
   - *entries* = 20626
   | Physical MM | events registered | voltage | inside beam spot | efficiency | note                                      |
   |-------------+-------------------+---------+------------------+------------+-------------------------------------------|
   | MM1         |             20553 |     565 |                  |  99.646078 |                                           |
   | MM2         |             20468 |     570 |                  |  99.233977 |                                           |
   | MM3         |             20344 |     545 |                  |  98.632794 | voltage of MM3 was lowered to avoid trips |
   | MM4         |             20547 |     560 |                  |  99.616988 |                                           |
   | MM5         |             19932 |     563 |                  |  96.635315 | Ovc                                       |
   | MM6         |             20282 |     565 |                  |  98.332202 |                                           |
   |-------------+-------------------+---------+------------------+------------+-------------------------------------------|
   #+TBLFM: $5=100*$2/20626

** update <2018-05-25 ven 18:00>
   - *run* = 3993
   - *entries* = 29176
   | Physical MM | events registered | voltage | inside beam spot | efficiency | efficiency inside beam spot | note |
   |-------------+-------------------+---------+------------------+------------+-----------------------------+------|
   | MM1         |             29047 |     565 |            28357 |  99.557856 |                   97.192898 |      |
   | MM2         |             28952 |     570 |            28383 |  99.232246 |                   97.282013 |      |
   | MM3         |             29080 |     560 |            27985 |  99.670962 |                   95.917878 |      |
   | MM4         |             29068 |     560 |            27979 |  99.629833 |                   95.897313 |      |
   | MM5         |             28782 |     563 |            27423 |  98.649575 |                   93.991637 | Ovc  |
   | MM6         |             29076 |     565 |            27369 |  99.657253 |                   93.806553 |      |
   |-------------+-------------------+---------+------------------+------------+-----------------------------+------|
   #+TBLFM: $5=100*$2/29176
   #+TBLFM: $6=100*$4/29176

** update <2018-06-09 sab 01:04>
   - *run* = 4104
   - *entries* = 100081
   | Physical MM | events registered | voltage | inside beam spot | efficiency | efficiency inside beam spot | note |
   |-------------+-------------------+---------+------------------+------------+-----------------------------+------|
   | MM1         |             99559 |     565 |                  |  99.478422 |                             |  Ovc |
   | MM2         |             99457 |     570 |                  |  99.376505 |                             |      |
   | MM3         |             97666 |     560 |                  |  97.586955 |                             |      |
   | MM4         |             98697 |     560 |                  |  98.617120 |                             |      |
   | MM5         |             93580 |     563 |                  |  93.504262 |                             | Ovc  |
   | MM6         |             98747 |     565 |                  |  98.667080 |                             |      |
   |-------------+-------------------+---------+------------------+------------+-----------------------------+------|
   #+TBLFM: $5=100*$2/100081

** update <2018-06-11 lun 14:40>
   Adjusted Voltage and current limit after large intensities spill, MM5 appears to have large current off-spill but it's still working.
   - *run* = 4184
   - *entries* = 64499
   | Physical MM | events registered | voltage | Ilimit [muA] | inside beam spot | efficiency | efficiency inside beam spot | note                                      |
   |-------------+-------------------+---------+--------------+------------------+------------+-----------------------------+-------------------------------------------|
   | MM1         |             64131 |     565 |          1.2 |                  |  99.429449 |                             | Ovc on spill sometimes                    |
   | MM2         |             64102 |     570 |          1.0 |                  |  99.384487 |                             |                                           |
   | MM3         |             62864 |     560 |          1.0 |                  |  97.465077 |                             |                                           |
   | MM4         |             63678 |     563 |          1.2 |                  |  98.727112 |                             | Ovc on spill sometimes, 0.8 muA off-spill |
   | MM5         |             58302 |     555 |          1.3 |                  |  90.392099 |                             | Ovc                                       |
   | MM6         |             63770 |     565 |          1.2 |                  |  98.869750 |                             |                                           |
   |-------------+-------------------+---------+--------------+------------------+------------+-----------------------------+-------------------------------------------|
   #+TBLFM: $6=100*$2/64499
** update <2018-06-11 lun 14:50>
   Adjusted Voltage and current limit after large intensities spill, MM5 appears to have large current off-spill but it's still working.
   - *run* = 4184
   - *entries* = 81685
   | Physical MM | events registered | voltage | Ilimit [muA] | inside beam spot | efficiency | efficiency inside beam spot | note                                      |
   |-------------+-------------------+---------+--------------+------------------+------------+-----------------------------+-------------------------------------------|
   | MM1         |             81275 |     565 |          1.2 |                  |  99.498072 |                             | Ovc on spill sometimes                    |
   | MM2         |             81188 |     570 |          1.0 |                  |  99.391565 |                             |                                           |
   | MM3         |             79901 |     565 |          1.2 |                  |  97.816000 |                             |                                           |
   | MM4         |             80764 |     565 |          1.2 |                  |  98.872498 |                             | Ovc on spill sometimes, 0.8 muA off-spill |
   | MM5         |             73625 |     555 |          1.3 |                  |  90.132827 |                             | Ovc                                       |
   | MM6         |             80739 |     565 |          1.2 |                  |  98.841893 |                             |                                           |
   |-------------+-------------------+---------+--------------+------------------+------------+-----------------------------+-------------------------------------------|
   #+TBLFM: $6=100*$2/81685

